/* Click to record shortcut */
"Click to record shortcut" = "Klicke, um einen Kurzbefehl zu setzen";

/* Command +  */
"Command + " = "Command + ";

/* Control +  */
"Control + " = "Control + ";

/* Option +  */
"Option + " = "Option + ";

/* Pad %@ */
"Pad %@" = "Feld %@";

/* comment
   Shift +  */
"Shift + " = "Shift + ";

/* Space */
"Space" = "Leerzeichen";

/* The key combination %@ can't be used! */
"The key combination %@ can't be used!" = "Die Tastenkombination %@ kann nicht verwendet werden!";

/* The key combination \"%@\" can't be used because %@. */
"The key combination \"%@\" can't be used because %@." = "Die Tastenkombination \"%1$@\" kann nicht verwendet werden %2$@.";

/* The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Die Tastenkombination \"%@\" kann aufgrund eines systemweiten Tastaturkurzbefehls nicht verwendet werden. (Falls du ihn dennoch verwenden möchtest, kannst du den Tastaturkurzbefehl im Bereich \"Tastatur & Maus\" in den Systemeinstellungen ändern.)";

/* The key combination \"%@\" can't be used because it's already used by the menu item \"%@\". */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Die Tastenkombination \"%1$@\" kann nicht verwendet werden, da sie bereits vom Menüpunkt \"%2$@\" genutzt wird.";

/* Type shortcut */
"Type shortcut" = "Tastaturkurzbefehl eingeben";

/* Use old shortcut */
"Use old shortcut" = "Alten Tastaturkurzbefehl verwenden";
